<!--first.tpl begin-->

    <h1>Поэмы</h1>


<b>РУСЛАН И ЛЮДМИЛА</b>

<p>ПОСВЯЩЕНИЕ
<div id="1" style="border:double">
    Для вас, души моей царицы?<br />
    Красавицы, для вас одних<br />
    Времен минувших небылицы,<br />
    В часы досугов золотых,<br />
    Под шепот старины болтливой,<br />
    Рукою верной я писал;<br />
    Примите ж вы мой труд игривый!<br />
    Ничьих не требуя похвал,<br />
    Счастлив уж я надеждой сладкой,<br />
    Что дева с трепетом любви<br />
    Посмотрит, может быть украдкой,
    На песни грешные мои.<br />
    У лукоморья дуб зеленый;<br />
    Златая цепь на дубе том:<br />
    И днем и ночью кот ученый<br />
    Все ходит по цепи кругом;<br />
    Идет направо - песнь заводит,<br />
    Налево - сказку говорит.<br />
</div>
 <br />
    Там чудеса: там леший бродит,<br />
    Русалка на ветвях сидит;<br />
    Там на неведомых дорожках<br />
    Следы невиданных зверей;<br />
    Избушка там на курьих ножках<br />
    Стоит без окон, без дверей;<br />
    Там лес и дол видений полны;<br />
    Там о заре прихлынут волны<br />
    На брег песчаный и пустой,<br />
    И тридцать витязей прекрасных<br />
    Чредой из вод выходят ясных,<br />
    И с ними дядька их морской;<br />
    Там королевич мимоходом<br />
    Пленяет грозного царя;<br />
    Там в облаках перед народом<br />
    Через леса, через моря<br />
    Колдун несет богатыря;<br />
    В темнице там царевна тужит,<br />
    А бурый волк ей верно служит;<br />
    Там ступа с Бабою Ягой<br />
    Идет, бредет сама собой;<br />
    Там царь Кащей над златом чахнет;<br />
    Там русской дух... там Русью пахнет!<br />
    И там я был, и мед я пил;<br />
    У моря видел дуб зеленый;<br />
    Под ним сидел, и кот ученый<br />
    Свои мне сказки говорил.<br />
    Одну я помню: сказку эту<br />
    Поведаю теперь я свету...<br />
 
    <a href="http://mail.ru">mail.ru</a>
    <table border="1">
        <tr>
            <td> Стихи Пушкина </td>
            <td> А.С. </td>
        </tr>
        <tr>
            <td> еще одна строка </td>
            <td> но без поэзии </td>
        </tr>
    </table>

<b><i> проверочная фраза</i> в двух тегах </b>
<!--first.tpl end-->